<?php 

	return array(
			'forgotPassword'		=> 'Заборавили сте лозинку?',
			'register'				=> 'Региструте се',
			'rememberMe'			=> 'Запамти ме',
			'signin'				=> 'Пријави се',
			'username'				=> 'Корисничко име',
			'password'				=> 'Лозинка',
			'repeatPassword'		=> 'Понови лозинку',
			'index'					=> 'Пријава',
			'success'				=> 'Успешно сте се пријавили',
			'fail'					=> 'Пријава није успела. Проверите податке',
			'signout'				=> 'Одјавите се',
			'firstName'				=> 'Име',
			'lastName'				=> 'Презиме',
			'alreadyMember'			=> 'Већ сам члан',
			'email'					=> 'E-mail адреса',
			'registerSuccess'		=> 'Регистрација успешна. Аквивирајте налог путем линка који вам је стигао на мејл',
			'activated'				=> 'Налог успешно активиран',
			'error'					=> 'Догодила се непозната грешка',
			'resetPass'				=> 'Ресетујте лозинку',
			'resetSent'				=> 'Послата вам је порука са линком за ресет лозинке',
			'newPass'				=> 'Унесите нову лозинку',
			'passwordChanged'		=> 'Лозинка успешно промењена',
			'logoutsuccess'			=> 'Успешно сте се одјавили',

		);